    @extends('layouts.app')
    @section('content')
    <div>
            @include('layouts.header') <!-- Include the sidebar template -->

    </div>
    <div class="app-wrapper">
        <!--begin::Header-->
        <nav class="app-header navbar navbar-expand bg-body">
            <!-- Header content here -->
        </nav>

        <!--begin::App Main-->
        <main class="app-main ">

            <h1>Главная страница</h1>

            <div class="section section117 clip_none bg_text" style="background-color:#f8f8f8;padding-top:80px;padding-bottom:80px;" data-id="3190166" id="b_3190166">
            <a name="anchor1" style="position: absolute; display: inline-block; top: -42px;"></a><div class="section_inner width1170"><div class="arr_wrapper"><div class="arr1">
            <div data-link="" class="col_2 image1 border image_size_840x1200 border1"><img src="https://avatars.mds.yandex.net/get-entity_search/6454749/962843375/orig" width="420px" height="600px" loading="lazy"></div>
            <div class="col_2">
            <div class="descr1"><p><span style="font-size:40px"><strong>«Историко-краеведческий музей имени Тимофеева Ю.П.
МБОУ Верхне-Ульхунская СОШ Кыринского района
Забайкальского края»
</strong></span></p></div>
            <div class="txt1">
            
                <ul>
            <li><span style="font-size:17px;">
                Наиболее значимые результаты деятельности:
- восстановлены имена более 200 верхнеульхунцев-фронтовиков о которых ранее сведения по разным причинам отсутствовали, в том числе более 50-ти погибшим;
- создан цикл фильмов из 7 частей «Ульхунский бессмертный батальон», а так же фильм «Тыринская бессмертная рота» о фронтовиках села Тырин; 
- создан фильм «Верхний Ульхун, трагедия 30-х», о репрессиях 1930-х годов: раскулачивании, высылке, осуждении и расстреле наших земляков;
- музей занял 3 место в Региональном этапе Всероссийского конкурса школьных музеев, работа отправлена на заключительный этап конкурса;
 - команда учащихся школы стала призером Всероссийского образовательного проекта «Музейный час».
- в районном конкурсе «Возродим мы род казачий, дух казачий не забыт!» стали победителями в четырех номинациях;
- продолжается публикация в районной газете «Ононская правда» цикла статей по истории Кыринского района. С марта по май редакцией запланирована и публикуется статья об истории православных церквей и буддистских дацанов «История храмов веры земли нашей». 
- музей стал инициатором создания в 2024 году Районного историко-краеведческого общественного объединения «Караульскою тропою» врамках работы которого организовано и проведено 2 экспедиции, одна из которых стала первым этапом Межрегиональной казачьей эстафеты Верхний Ульхун – Хабаровск, посвященной освоению Амура. В рамках работы объединения проведены творческие встречи, конференции и т.п. Создан цикл фильмов «Караульскою тропою».
- остается широкой география проживания посетителей музея от Владивостока до Санкт-Петербурга. Последние 2 года дополнительно к мероприятиям в рамках учебно-воспитательного процесса проведено 22  экскурсии, в том числе для учащихся соседних школ, Детской художественной школы села Мангут, дважды сотрудников Службы в селе Мангут Пограничного управления ПС ФСБ России по Забайкальскому краю, выпускников нашей школы и гостей села. В музее работали члены научной экспедиции Регионального центра русского языка, фольклора и этнографии из г. Иркутск. Ими отмечена целеустремленность работы музея в части самобытности и сохранения традиций. В апреле 2025 года по совету Администрации сомона Баян-уул аймака Дорнод Монголии музей посетили представители Генерального консульства Монголии в г. Улан-Удэ, которые приняли решение о приобретении и передаче музею оборудования для уголка Российско-Монгольской дружбы.

            </span></li>
                <li><span style="font-size:17px;">Формы работы в школьном музее:
    - уроки по различным предметам (история, изобразительное искусство, физика, литература, музыка и т.д.);
    - проведение внеклассных занятий;
    - поисковая и исследовательская работа, в том числе с участием учеников;
    - экскурсии, которые проводятся на постоянной основе как для учеников нашей школы, так и других школ нашего района, а так же всех желающих;
    - участие в краеведческих конкурсах разного уровня;
    - а так же другие: вечера памяти, встречи с интересными людьми и т.д.
    </span></li>
            <li><span style="font-size:17px;">Дополнительная информация.</span></li>
            </ul>
            <span style="color:#333333"></span>
            </div>
            </div>
            </div></div></div>
            </div>

        </main>
        <!--end::App Main-->

        <!--begin::Footer-->
        <footer class="app-footer">
            <!-- Footer content here -->
        </footer>
        <!--end::Footer-->
    </div>

    <script>
        
    </script>
    @endsection
